<ion-modal-view >
    <ion-header-bar>
        <h1 class="title">TERMOS E CONDIÇÕES DE USO</h1>
        <div class="buttons">
            <button class="button button-clear" ng-click="closeTermos()">Fechar</button>
        </div>
    </ion-header-bar>
    <ion-content>
        <div class="padding">
        <p>Por favor, leia cuidadosamente esse documento para conhecer como n&oacute;s coletamos, tratamos, armazenamos e divulgamos as informa&ccedil;&otilde;es de uso p&uacute;blico de estabelecimentos e profissionais de sa&uacute;de para a utiliza&ccedil;&atilde;o de usu&aacute;rios cadastrados em nosso aplicativo.&nbsp;</p>

<p>ENCONTREMED &eacute; uma ferramenta gratuita online, uma plataforma para apresentar profissionais e estabelecimentos de sa&uacute;de &nbsp;para &nbsp;ajudar o usu&aacute;rio a encontrar o prestador que mais se adeque &agrave;s suas necessidades. Fazemos busca e indica&ccedil;&atilde;o de profissionais de sa&uacute;de, por proximidade geogr&aacute;fica, e tipos de planos de sa&uacute;de que o usu&aacute;rio determina em sua pesquisa no aplicativo. N&atilde;o temos interesse em influenciar nas escolhas que os usu&aacute;rios fazem e apenas listamos prestadores de sa&uacute;de contidos em nosso banco de dados.<br />
N&atilde;o somos prestadores de servi&ccedil;os m&eacute;dicos, laboratoriais ou de sa&uacute;de em geral. N&atilde;o oferecemos aconselhamento, diagn&oacute;sticos nem atuamos em qualquer atividade relacionada &agrave; presta&ccedil;&atilde;o de servi&ccedil;os m&eacute;dicos e similares.&Eacute;de responsabilidade &uacute;nica do usu&aacute;rio as escolhas que faz usando as informa&ccedil;&otilde;es encontradas no aplicativo e/ou site.<br />
ENCONTREMED gerencia um complexo sistema de coleta de informa&ccedil;&otilde;es sobre profissionais e estabelecimentos de sa&uacute;de, &nbsp;em &nbsp;diversas fontes. Algumas informa&ccedil;&otilde;es s&atilde;o coletadas de forma automatizada e outras por meio de parcerias com &oacute;rg&atilde;os, entidades e empresas. ENCONTREMED adverte que cabe ao usu&aacute;rio verificar a autenticidade das informa&ccedil;&otilde;es prestadas pelo m&eacute;dico e/ou institui&ccedil;&atilde;o de sa&uacute;de, mediante consulta aos &oacute;rg&atilde;os de classe competentes, ou seja, ao Conselho Federal de Medicina e/ou aos Conselhos Regionais de Medicina de cada Estado, podendo o usu&aacute;rio denunciar ao administrador desse aplicativo sobre irregularidades.&nbsp;<br />
ENCONTREMED utiliza a ferramenta de localiza&ccedil;&atilde;o Google Maps, disponibilizada atrav&eacute;s de sua API p&uacute;blica (http://code.google.com/intl/pt-BR/apis/maps/terms.html). N&atilde;o nos responsabilizamos pela corre&ccedil;&atilde;o ou adequa&ccedil;&atilde;o dos dados ali contidos.<br />
Este aplicativo representa uma obriga&ccedil;&atilde;o de meios e n&atilde;o de resultados, ou seja,a equipe do ENCONTREMED n&atilde;o garante nem promete qualquer tipo de resultado espec&iacute;fico, expresso ou impl&iacute;cito, nem sua adequa&ccedil;&atilde;o ou aplicabilidade a qualquer fim determinado.<br />
O uso deste aplicativo n&atilde;o representa, confere ou oferece qualquer tipo de seguro de sa&uacute;de, seguro m&eacute;dico, seguro de invalidez ou acidente, seguro de vida ou outro similar, em nenhuma hip&oacute;tese.<br />
ENCONTREMED pode permitir o acesso do usu&aacute;rio a links e sites do anunciante e/ou de terceiros, n&atilde;o tendo sobre eles qualquer controle ou responsabilidade por seu conte&uacute;do e seu funcionamento, cabendo ao usu&aacute;rio verificar as regras e a pol&iacute;tica do referido site, bem com pelo material, imagens e v&iacute;deos divulgados, cujos conte&uacute;dos o site n&atilde;o endossa e tamb&eacute;m n&atilde;o &eacute; respons&aacute;vel por ele ou pelas consequ&ecirc;ncias de sua utiliza&ccedil;&atilde;o.O usu&aacute;rio que constatar qualquer irregularidade, tais como: publicidade abusiva, enganosa ou falsa, poder&aacute; denunci&aacute;-la no site da ENCONTREMED para averigua&ccedil;&atilde;o e provid&ecirc;ncias cab&iacute;veis.<br />
&Eacute; vedado aos usu&aacute;rios modificar, copiar, distribuir, transmitir, exibir, realizar, reproduzir, publicar, disponibilizar, licenciar ou criar obras derivadas a partir das informa&ccedil;&otilde;es coletadas no site, bem como transferir ou vender tais informa&ccedil;&otilde;es, software, produtos ou servi&ccedil;os, no todo ou em parte, sob pena de viola&ccedil;&atilde;o do presente termo e infra&ccedil;&atilde;o legal.<br />
O usu&aacute;rio que usar o aplicativo da ENCONTREMED est&aacute; ciente e de pleno acordo, ap&oacute;s ter pr&eacute;vio e irrestrito acesso a esses TERMOS DE USO, sobre a pol&iacute;tica adotada pela empresa quanto ao tratamento de dados, AUTORIZANDO a ENCONTREMED a coletar, usar, armazenar, tratar, gerenciar e disponibilizar as informa&ccedil;&otilde;es e os dados &agrave; terceiros, na forma e para os fins aqui especificados.<br />
O usu&aacute;rio poder&aacute; manifestar sua expressa concord&acirc;ncia clicando na op&ccedil;&atilde;o abaixo ou pelo simples prosseguimento da navega&ccedil;&atilde;o, cujo ato tamb&eacute;m importar&aacute; na declara&ccedil;&atilde;o expressa de consentimento e aceita&ccedil;&atilde;o irrestrita &agrave; presente pol&iacute;tica de privacidade.<br />
&nbsp;</p>

        </div>
    </ion-content>
</ion-modal-view>
